Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_settings_workmode_window
source: Show taskbar icon
be: Паказваць значок на панэлі заданняў
ca: Mostra-ho a la barra d'eines
de: Symbol in der Taskleiste anzeigen
es: Mostrar ícono de la barra de tareas
fr: Afficher dans la barre des tâches
it: Mostra icona nella barra applicazioni
ko: 작업 표시줄에 아이콘 표시
ms: Tunjuk ikon bar tugasan
nl: Pictogram op taakbalk weergeven
pl: Pokaż ikonę na pasku zadań
pt_br: Mostrar ícone na barra de tarefas
ru: Показывать иконку на панели задач
tr: Görev çubuğunda simge göster
uk: Показувати значок на панелі завдань

# lng_share_cant
source: Sorry, no way to share here :(
be: На жаль, сюды нельга абагульваць :(
ca: No es pot compartir res aquí.
de: Weiterleitung nicht möglich :(
es: Lo sentimos, no puedes compartir aquí :(
fr: Impossible de partager ici :(
it: Spiacenti, impossibile condividere qui :(
ko: 이쪽으로 공유 할 수 없습니다 :(
ms: Maaf, tiada cara untuk berkongsi di sini :(
nl: Sorry, delen hierheen kan niet :(
pl: Nie da się tutaj udostępnić :(
pt_br: Desculpe, não é possível compartilhar aqui.
ru: Увы, здесь нельзя поделиться данными.
tr: Üzgünüz, burada paylaşmanın bir yolu yok. :(
uk: Неможливо сюди поділитися :(

# lng_share_copy_link
source: Copy share link
be: Капіяваць спасылку
ca: Copia l'enllaç
de: Link kopieren
es: Copiar enlace
fr: Copier le lien de partage
it: Copia link
ko: 공유 링크 복사
ms: Salin link kongsi
nl: Link kopiëren
pl: Kopiuj udostępniany link
pt_br: Copiar link
ru: Копировать ссылку
tr: Paylaşım bağlantısını kopyala
uk: Копіювати посилання

# lng_share_done
source: Done!
be: Гатова!
ca: Fet.
de: Fertig!
es: ¡Listo!
fr: Fait !
it: Fatto!
ko: 완료!
ms: Siap!
nl: Klaar!
pl: Gotowe!
pt_br: Pronto.
ru: Готово!
tr: Tamamlandı!
uk: Готово!

# lng_share_game_link_copied
source: Game link copied to clipboard.
be: Спасылка на гульню скапіявана ў буфер абмену.
ca: S'ha copiat l'enllaç del joc.
de: Link in die Zwischenablage kopiert.
es: Enlace del juego copiado al portapapeles.
fr: Lien du jeu copié dans le presse-papier.
it: Link del gioco copiato negli appunti.
ko: 게임 링크를 클립보드에 복사했습니다.
ms: Link mainan disalin ke papan klip.
nl: Link gekopieerd naar klembord.
pl: Link do gry został skopiowany do schowka.
pt_br: O link do jogo foi copiado.
ru: Ссылка на игру скопирована.
tr: Oyun bağlantısı panoya kopyalandı.
uk: Посилання гри скопійовано.

# lng_share_title
source: Share to
be: Абагуліць для
ca: Comparteix amb
de: Teilen
es: Compartir con
fr: Partager avec
it: Condividi con
ko: 공유하기
ms: Kongsi kepada
nl: Delen met
pl: Udostępnij dla
pt_br: Compartilhar com
ru: Поделиться
tr: Paylaş
uk: Поділитися з

# lng_share_wrong_user
source: This game was opened from a different user.
be: Гэта гульня была адкрыта іншым карыстальнікам.
ca: Un altre usuari ha obert aquest joc.
de: Dieses Spiel wurde von einem anderen Nutzer geöffnet.
es: Este juego fue abierto por un usuario diferente.
fr: Ce jeu a été ouvert par un autre utilisateur.
it: Questo gioco è stato aperto da un altro utente.
ko: 다른 사용자가 게임을 열었습니다.
ms: Game ini dibuka oleh pengguna lain.
nl: Resultaten zijn van een andere gebruiker of sessie.
pl: Ta gra została otwarta przez innego użytkownika.
pt_br: Este jogo foi aberto por outro usuário.
ru: Эта игра была открыта другим пользователем.
tr: Bu oyun farklı bir kullanıcıdan açıldı.
uk: Цю гру було відкрито від іншого користувача.

# lng_signed_author
source: Author: {user}
be: Аўтар: {user}
ca: Autor: {user}
de: Autor: {user}
es: Autor: {user}
fr: Auteur : {user}
it: Autore: {user}
ko: 글쓴이: {user}
ms: Pengarang: {user}
nl: Auteur: {user}
pl: Autor: {user}
pt_br: Autor: {user}
ru: Автор: {user}
tr: Yazar: {user}
uk: Автор: {user}

# lng_signin_bad_password
source: You have entered a wrong password.
be: Вы ўвялі няправільны пароль.
ca: Heu introduït una contrasenya incorrecta.
de: Falsches Passwort eingegeben.
es: Pusiste una contraseña incorrecta.
fr: Vous avez saisi un mot de passe incorrect.
it: Hai inserito una password errata.
ko: 잘못된 비밀번호를 입력하셨습니다.
ms: Anda telah masukkan kata laluan salah.
nl: Ongeldig wachtwoord.
pl: Wprowadzono błędne hasło.
pt_br: Você inseriu uma senha incorreta.
ru: Неверный пароль
tr: Yanlış parola girdiniz.
uk: Ви ввели хибний пароль.

# lng_signin_cant_email_forgot
source: If you can't restore access to the email, your remaining options are either to remember your password or to reset your account.
be: Калі вы не можаце аднавіць доступ да вашага адраса электроннай пошты, вам застаецца толькі ўспомніць свой пароль або скінуць свой уліковы запіс.
ca: Si no podeu recuperar l'accés al vostre correu electrònic, les opcions disponibles són recordar la contrasenya o restablir el compte.
de: Da du keine E-Mail Adresse hinterlegt hast, kannst du nur noch hoffen, dass dir dein Passwort wieder einfällt oder du musst tatsächlich dein Telegram Konto zurücksetzen.
es: Si no puedes acceder a tu correo, las opciones restantes son recordar tu contraseña o restablecer tu cuenta.
fr: Si vous n'avez plus accès à votre courriel, vous ne pouvez plus que vous rappeler de votre mot de passe ou réinitialiser votre compte.
it: Se non puoi recuperare l'accesso all'email, non ti resta che ricordare la tua password o ripristinare il tuo account.
ko: 이메일에 접근할 수 없다면, 비밀번호를 기억해 내거나 계정을 초기화하셔야 합니다.
ms: Jika anda tidak berhasil memulihkan akses ke emel, pilihan anda adalah samada ingat kembali kata laluan atau set semula akaun anda.
nl: Als je geen toegang meer hebt tot je e-mail en je ingestelde wachtwoord zul je je account moeten resetten.
pl: Jeśli nie możesz przywrócić dostępu do swojej poczty, pozostałe opcje to przypomnienie sobie hasła lub zresetowanie konta.
pt_br: Se você não pode restaurar o acesso ao email, suas opções restantes serão lembrar sua senha ou apagar sua conta.
ru: Если Вы не можете восстановить доступ к электронной почте, остается только вспомнить свой пароль или сбросить аккаунт.
tr: E-postanıza erişim sağlayamazsanız, kalan seçenekleriniz ya parolanızı hatırlamak ya da hesabınızı sıfırlamaktır.
uk: Якщо ви не можете відновити доступ до вашої е-пошти, то вам залишилося або згадати пароль, або скинути акаунт.

# lng_signin_code
source: Code from the email
be: Адпраўлены код
ca: Codi del correu electrònic
de: Code aus der E-Mail
es: Código del correo electrónico
fr: Code envoyé par courriel
it: Codice dall'email
ko: 이메일로 받은 코드
ms: Kod dari emel
nl: Code uit de e-mail
pl: Kod z wiadomości e-mail
pt_br: Código do email
ru: Код из письма
tr: E-posta adresinize gelen kod
uk: Код з листа

# lng_signin_desc
source: Please enter your cloud password.
be: Увядзіце ваш воблачны пароль.
ca: Introduïu la contrasenya del núvol.
de: Bitte Cloud-Passwort eingeben
es: Por favor, pon tu contraseña.
fr: Entrez votre mot de passe
it: Per favore inserisci la tua password.
ko: 클라우드 비밀번호를 입력해 주세요.
ms: Sila masukkan kata laluan awan anda.
nl: Cloud-wachtwoord invoeren
pl: Wprowadź hasło do chmury.
pt_br: Por favor, insira sua senha.
ru: Введите облачный пароль.
tr: Lütfen bulut parolanızı girin
uk: Введіть свій хмарний пароль.

# lng_signin_hint
source: Hint: {password_hint}
be: Падказка: {password_hint}
ca: Pista: {password_hint}
de: Hinweis: {password_hint}
es: Pista: {password_hint}
fr: Indice : {password_hint}
it: Suggerimento: {password_hint}
ko: 힌트: {password_hint}
ms: Petunjuk: {password_hint}
pl: Podpowiedź: {password_hint}
pt_br: Dica: {password_hint}
ru: Подсказка: {password_hint}
tr: İpucu: {password_hint}
uk: Підказка: {password_hint}

# lng_signin_password
source: Your cloud password
be: Ваш воблачны пароль
ca: La vostra contrasenya
de: Dein Cloud-Passwort
es: Tu contraseña
fr: Votre mot de passe
it: La tua password
ko: 클라우드 비밀번호
ms: Kata laluan awan anda
nl: Je cloud-wachtwoord
pl: Hasło do chmury
pt_br: Sua senha
ru: Облачный пароль
tr: Bulut parolanız
uk: Ваш хмарний пароль

# lng_signin_password_removed
source: Your cloud password was disabled. You can set up a new one in Settings.
be: Ваш воблачны пароль быў адключаны. Вы можаце задаць новы праз Налады.
ca: S'ha desactivat la contrasenya. Podeu establir-ne una de nova a la Configuració.
de: Dein Cloud-Passwort wurde entfernt. Richte ein neues in den Einstellungen ein.
es: Tu contraseña fue desactivada. Puedes configurar una nueva en Ajustes.
fr: Votre mot de passe a été désactivé. Vous pouvez en définir un nouveau dans les paramètres.
it: La tua password è stata disattivata. Ne puoi impostare una nuova dalle Impostazioni.
ko: 클라우드 비밀번호를 껐습니다. 설정에서 새 비밀번호를 설정하실 수 있습니다.
ms: Kata laluan awan anda dinyahdaya. Anda boleh cipta yang baru di Aturan.
nl: Je cloud-wachtwoord is uitgeschakeld. Via instellingen kun je een nieuwe instellen.
pl: Twoje hasło do chmury zostało wyłączone. W ustawieniach możesz ustawić nowe.
pt_br: Sua senha da nuvem foi desativada. Você pode definir uma nova em Configurações.
ru: Облачный пароль отключён. Вы можете установить новый в Настройках.
tr: Bulut parolanız devre dışı bırakıldı. Ayarlar'dan yeni bir tanesini belirleyebilirsiniz.
uk: Ваш хмарний пароль було вимкнено. Ви можете встановити новий в Налаштуваннях.

# lng_signin_recover_desc
source: Please enter the code from the email {email}
be: Увядзіце код, які мы адправілі вам на {email}
ca: Introduïu el codi rebut a l'adreça electrònica {email}
de: Bitte Code aus der E-Mail {email} eingeben
es: Por favor, introduce el código enviado a {email}
fr: Entrez le code envoyé au courriel {email}
it: Per favore inserisci il codice dall'email {email}
ko: 아래 이메일로 받으신 코드를 입력해 주세요 {email}
ms: Sila masukkan kod daripada emel {email}
nl: Voer de code uit de e-mail in {email}
pl: Wprowadź kod z wiadomości e-mail {email}
pt_br: Digite o código recebido no email {email}
ru: Пожалуйста, введите код, который пришёл на почту {email}
tr: Lütfen e-posta adresinize gönderilen kodu giriniz {email}
uk: Введіть код з е-пошти {email}

# lng_signin_recover_hint
source: We sent a code to {recover_email}
be: Код быў высланы на {recover_email}
ca: Us hem enviat un codi a {recover_email}
de: Code wurde an {recover_email} gesendet
es: Hemos enviado un código a {recover_email}
fr: Nous avons envoyé un code à {recover_email}
it: Abbiamo inviato un codice a {recover_email}
ko: {recover_email} 편으로 코드를 보냈습니다
ms: Kod dikirim ke {recover_email}
nl: De code is verstuurd naar {recover_email}
pl: Wysłaliśmy kod na adres {recover_email}
pt_br: Código enviado para {recover_email}
ru: Код отправлен на {recover_email}
tr: {recover_email} adresine bir kod gönderdik
uk: Код надіслано на {recover_email}

# lng_signin_recover_title
source: Password reset
be: Скінуць пароль
ca: Reinici de la contrasenya
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialisation du mot de passe
it: Ripristino password
ko: 비밀번호 초기화
ms: Set semula kata laluan
nl: Wachtwoord reset
pl: Resetowanie hasła
pt_br: Redefinir senha
ru: Сброс пароля
tr: Parolayı sıfırla
uk: Скидання пароля

# lng_signin_reset_account
source: Reset your account
be: Скінуць ваш уліковы запіс
ca: Restabliu el compte
de: Konto zurücksetzen
es: Restablecer tu cuenta
fr: Réinitialiser votre compte
it: Ripristina il tuo account
ko: 계정 초기화
ms: Set semula akaun anda
nl: Account resetten
pl: Zresetuj swoje konto
pt_br: Apagar sua conta
ru: СБРОСИТЬ АККАУНТ
tr: Hesabınızı sıfırlayın
uk: Скинути свій акаунт

# lng_signin_reset_wait
source: Since the account {phone_number} is active and protected by a password, it will be deleted in 1 week. This delay is required for security purposes. You can cancel this process anytime. You'll be able to reset your account in: {when}
be: Уліковы запіс, зарэгістраваны на нумар {phone_number}, выкарыстоўваецца і абаронены паролем, таму ён будзе выдалены праз тыдзень з меркаванняў бяспекі. Вы можаце скасаваць гэты працэс у любы час. Уліковы запіс можна будзе скінуць праз: {when}
ca: Atès que el compte {phone_number} es troba actiu i protegit per contrasenya, s'eliminarà en 1 setmana, per raons de seguretat. Podeu cancel·lar el procés en qualsevol moment. Podreu restablir el compte d'aquí a: {when}
de: Da dein Konto {phone_number} aktiv und durch ein Passwort geschützt ist, löschen wir es aus Sicherheitsgründen in einer Woche. Du kannst den Vorgang jederzeit abbrechen. Du kannst dein Konto zurücksetzen in: {when}
es: Como la cuenta {phone_number} está activa y protegida con una contraseña, la eliminaremos en 1 semana. Esta espera es necesaria por razones de seguridad. Puedes cancelar este proceso en cualquier momento. Podrás restablecer tu cuenta en: {when}
fr: Comme votre compte **{phone_number}** est actif et qu'il est protégé par un mot de passe, il sera supprimé dans une semaine. Ce délai est requis pour des raisons de sécurité. Vous pourrez annuler ce processus à tout moment. Vous pourrez réinitialiser votre compte dans : {when}
it: Dato che l'account {phone_number} è attivo e protetto da una password, sarà eliminato tra 1 settimana. Questo ritardo è richiesto per motivi di sicurezza. Puoi annullare questo processo in qualsiasi momento. Potrai ripristinare il tuo account tra: {when}
ko: {phone_number} 계정이 비밀번호로 보호되어 있기에, 보안 목적으로 1주일 뒤에 이 계정을 삭제할 것입니다. 보안목적에 따라 지연기간을 두게 되었습니다. 이 작업은 언제든지 취소하실 수 있습니다. 아래 시간이 지나면 계정이 초기화됩니다: {when}
ms: Oleh kerana akaun {phone_number} masih aktif dan terlindung oleh kata laluan, kami akan hapusnya dalam masa 1 minggu atas sebab keselamatan. Anda boleh batalkan proses ini bila-bila masa. Anda akan dapat set semula akaun anda dallam: {when}
nl: Account {phone_number} is actief en beveiligd met een wachtwoord, het verwijderen stellen we 1 vanwege veiligheidsredenen. Je kunt dit proces ieder moment annuleren. Je account kan gereset worden over: {when}
pl: Ponieważ konto {phone_number} jest aktywne i zabezpieczone hasłem, zostanie usunięte za 1 tydzień. To opóźnienie jest wymagane ze względów bezpieczeństwa. Możesz anulować ten proces w każdej chwili. Będzie można zresetować swoje konto za: {when}
pt_br: Como a conta{phone_number} está ativa e protegida por uma senha, ela será apagada em 1 semana. Esse tempo é necessário por questões de segurança. Você pode cancelar esse processo a qualquer momento. Você poderá redefinir a sua conta em: {when}
ru: Аккаунт {phone_number} используется и защищён паролем, в целях безопасности мы удалим его только через неделю. Вы можете передумать и остановить отсчёт в любой момент. Вы сможете сбросить аккаунт через: {when}
tr: {phone_number} hesabı etkin olduğundan ve bir parolayla korunduğundan, 1 hafta içinde silinecektir. Bu gecikme güvenlik amacıyla gereklidir. Bu işlemi istediğiniz zaman iptal edebilirsiniz. Hesabınızı sıfırlayabileceksiniz: {when}
uk: Акаунт {phone_number} активний та захищений паролем, тому з міркувань безпеки ми видалимо його лише через тиждень. Ви можете скасувати процес будь-коли. Акаунт можна скинути через: {when}

# lng_signin_sure_reset
source: Warning! You will lose all your chats and messages, along with any media and files you shared! Do you want to reset your account?
be: Увага! Вы страціце ўсе вашы чаты і паведамленні, а таксама ўсе абагуленыя медыя і файлы! Вы хочаце скінуць свой уліковы запіс?
ca: Atenció! Perdreu tots els xats i missatges, i també tots els fitxers que heu compartit. Voleu restablir el vostre compte?
de: Hinweis! Du verlierst du alle Chats und Nachrichten, ebenso deine geteilten Bilder und Videos. Konto wirklich zurücksetzen?
es: ¡Advertencia! ¡Perderás todos tus chats y mensajes, junto con la multimedia y archivos compartidos! ¿Quieres restablecer tu cuenta?
fr: Attention ! Vous perdrez tous vos échanges, ainsi que les fichiers et médias que vous avez partagés ! Voulez-vous réinitialiser votre compte ?
it: Attenzione! Perderai tutte le chat e i messaggi, insieme a tutti i media e i file condivisi! Vuoi ripristinare il tuo account?
ko: 경고! 대화방, 메시지와 더불어 공유한 미디어와 파일이 모두 삭제됩니다 계정 초기화를 진행하시겠습니까?
ms: Amaran! Anda akan hilang semua bual dan mesej, dan juga semua media dan fail yang dikongsi! Anda mahu teruskan dengan set semula akaun anda?
nl: Let op: Al je chats, berichten en alle andere data gaan verloren als je verder gaat! Echt je account resetten?
pl: Ostrzeżenie! Stracisz wszystkie czaty i wiadomości wraz ze wszystkimi udostępnianymi multimediami i plikami! Czy chcesz zresetować swoje konto?
pt_br: Atenção! Você perderá todos seus chats e mensagens, juntamente com quaisquer mídias e arquivos! Deseja apagar a sua conta?
ru: Внимание! Вы потеряете все чаты и сообщения, а также все материалы из них! Вы точно хотите сбросить аккаунт?
tr: Uyarı! Paylaştığınız tüm medya ve dosyalarla birlikte sohbetlerinizi ve mesajlarınızı da kaybedeceksiniz! Hesabınızı sıfırlamak istiyor musunuz?
uk: Попередження! Ви втратите всі чати й повідомлення разом з усіма поширеними медіа й файлами. Скинути ваш акаунт?

# lng_signin_title
source: Cloud password check
be: Воблачная праверка пароля
ca: Comprovació de la contrasenya
de: Dein Cloud-Passwort
es: Verificación de contraseña
fr: Vérification du mot de passe
it: Verifica password
ko: 클라우드 비밀번호 확인
ms: Semakan kata laluan awan
nl: Cloud-wachtwoord:
pl: Sprawdzanie hasła do chmury
pt_br: Verificar senha
ru: Проверка облачного пароля
tr: Bulut parolası kontrolü
uk: Перевірка хмарного пароля

# lng_signin_try_password
source: Unable to access your email?
be: Праблемы з доступам да электроннай пошты?
ca: No podeu accedir al vostre correu?
de: Kein Zugang zu deinen E-Mails?
es: ¿No puedes acceder a tu correo?
fr: Pas d'accès à votre courriel ?
it: Impossibile accedere alla tua email?
ko: 이메일 접근에 어려움이 있으신가요?
ms: Tak dapat akses emel anda?
nl: Geen toegang tot je e-mail?
pl: Nie masz dostępu do swojego e-maila?
pt_br: Problemas ao acessar seu email?
ru: Нет доступа к почте?
tr: E-postanıza erişemiyor musunuz?
uk: Не маєте доступу до е-пошти?

# lng_signin_wrong_code
source: You have entered an invalid code.
be: Вы ўвялі памылковы код.
ca: Heu introduït un codi no vàlid.
de: Ungültiger Code.
es: Pusiste un código inválido.
fr: Vous avez entré un code invalide.
it: Hai inserito un codice non valido.
ko: 코드를 잘못 입력하셨습니다.
ms: Anda telah masukkan kod tidak sah.
nl: Je hebt een ongeldige code ingevoerd.
pl: Wprowadzono nieprawidłowy kod.
pt_br: Você inseriu um código inválido.
ru: Вы ввели неверный код
tr: Geçersiz bir kod girdiniz.
uk: Ви ввели хибний код.

# lng_signup_desc
source: Please enter your name and upload a photo.
be: Увядзіце ваша імя і запампуйце фота.
ca: Introduïu el vostre nom i pugeu una foto.
de: Bitte trage deinen Namen ein und lade ein Bild hoch.
es: Pon tu nombre y sube una foto.
fr: Entrez votre nom et choisissez une photo.
it: Inserisci il tuo nome e carica una foto.
ko: 성명을 입력하고 사진을 업로드해 주세요.
ms: Sila masukkan nama anda dan muat naik foto.
nl: Voer je naam en upload een foto.
pl: Podaj swoją nazwę i prześlij zdjęcie.
pt_br: Por favor, insira nome e carregue uma foto.
ru: Пожалуйста, добавьте имя и фотографию.
tr: Lütfen adınızı girin ve bir fotoğraf yükleyin.
uk: Введіть своє імʼя та завантажте фото.

# lng_signup_title
source: Your Info
be: Звесткі пра вас
ca: La vostra informació
de: Deine Info
es: Tu información
fr: Vos infos
it: Le tue info
ko: 회원님의 정보
ms: Info anda
nl: Jouw Informatie
pl: Twoje dane
pt_br: Suas Informações
ru: О себе
tr: Bilgileriniz
uk: Про вас

# lng_slowmode_enabled
source: Slow mode is enabled. You can send your next message in {left}.
be: Уключаны павольны рэжым. Вы зможаце напісаць праз {left}.
ca: El mode lent està activat. Podeu enviar un missatge nou d'aquí {left}
de: Langsamer Modus aktiv. Bitte warte {left}.
es: Modo lento activo. Puedes enviar tu próximo mensaje en {left}.
fr: Le mode ralenti est activé. Vous pourrez envoyer votre prochain message dans {left}.
it: La modalità lenta è attiva. Puoi inviare il prossimo messaggio tra {left}
ko: 저속 모드가 켜져 있습니다. {left} 뒤에 다음 메시지를 보내실 수 있습니다.
ms: Mod perlahan didayakan. Anda boleh kirim mesej teks berikut anda di {left}
nl: Tempolimiet is ingeschakeld. Je kunt het volgende bericht sturen over {left}.
pl: Jest włączony tryb wolny. Następną wiadomość możesz wysłać za {left}.
pt_br: Modo Lento ativado. Poderá enviar sua próxima mensagem em {left}.
ru: Включён медленный режим. Вы сможете написать через {left}.
tr: Yavaş Mod etkin. Bir sonraki mesajını {left} sonra gönderebilirsin.
uk: Діє повільний режим. Наступне повідомлення ви зможете надіслати через {left}.

# lng_slowmode_no_many
source: Slow mode is enabled. You can't send more than one message at a time.
be: Уключаны павольны рэжым. Вы не можаце адпраўляць больш чым адно паведамленне за раз.
ca: El mode lent està activat. No podeu enviar més d'un missatge alhora.
de: Langsamer Modus aktiv. Du kannst nicht mehr als eine gleichzeitig senden.
es: El modo lento está activo. No puedes enviar más de un mensaje a la vez.
fr: Le mode ralenti est activé. Vous ne pouvez envoyer plus d'un message à la fois.
it: La modalità lenta è attiva. Non puoi inviare più di un messaggio alla volta.
ko: 저속 모드가 켜져 있습니다. 한 번에 메시지를 하나 이상 보내실 수 없습니다.
ms: Mod perlahan didayakan. Anda tak boleh kirim lebih dari satu mesej dalam masa yang sama.
nl: Tempolimiet is ingeschakeld je kunt niet meer dan 1 bericht tegelijkertijd sturen.
pl: Jest włączony tryb wolny. Nie możesz wysłać więcej niż jedną wiadomość naraz.
pt_br: O Modo Lento está ativado. Você não pode enviar mais de uma mensagem por vez.
ru: Включён медленный режим. Вы не можете отправить больше одного сообщения за раз.
tr: Yavaş mod etkin. Bir seferde birden fazla mesaj gönderemezsiniz.
uk: Діє повільний режим. Не можна надіслати декілька повідомлень за раз.

# lng_slowmode_too_long
source: Sorry, this text is too long to send as one message. Slow mode is enabled. You can't send more than one message at a time.
be: На жаль, гэты тэкст занадта вялікі для адпраўкі ў адным паведамленні. Уключаны павольны рэжым. Вы не можаце адпраўляць больш чым адно паведамленне за раз.
ca: Aquest text és massa llarg per enviar-lo en un sol missatge. El mode lent està activat. No podeu enviar més d'un missatge alhora.
de: Dieser Text ist für eine einzelne Nachricht leider zu lang. Der langsame Modus wurde vom Gruppeninhaber aktiviert. Du kannst daher nur eine Nachricht auf einmal senden.
es: Lo sentimos, este texto es muy largo para ser enviado en un mensaje. El modo lento está activo. No puedes enviar más de un mensaje a la vez.
fr: Désolé, ce texte est trop long pour être envoyé en un seul message. Le mode ralenti est activé. Vous ne pouvez envoyer plus d'un message à la fois.
it: Spiacenti, questo testo è troppo lungo da inviare come singolo messaggio. La modalità lenta è attiva. Non puoi inviare più di un messaggio alla volta.
ko: 죄송합니다. 하나의 메시지로 보내기엔 글이 너무 깁니다. 저속 모드가 켜져 있습니다. 한 번에 메시지를 하나 이상 보내실 수 없습니다.
ms: Maaf, teks ini terlalu panjang untuk dikirim sebagai satu mesej Mod Perlahan didayakan. Anda tak boleh kirim lebih dari satu mesej dalam masa yang sama.
nl: Sorry, deze tekst is te lang om als 1 bericht te sturen. Tempolimiet is ingeschakeld, je kunt niet meer dan 1 bericht tegelijkertijd sturen.
pl: Ten tekst jest za długi, aby wysłać go jako jedną wiadomość. Jest włączony tryb wolny. Nie możesz wysłać więcej niż jedną wiadomość naraz.
pt_br: Desculpe, este texto é muito longo para ser enviado em uma só mensagem. O Modo Lento está ativado. Você não pode enviar mais de uma mensagem por vez.
ru: К сожалению, текст слишком длинный для одного сообщения. Включён медленный режим. Вы не можете отправить больше одного сообщения за раз.
tr: Üzgünüz, bu metin bir mesaj olarak göndermek için çok uzun. Yavaş Mod etkin. Tek seferde birden fazla mesaj gönderemezsiniz.
uk: Цей текст завеликий і не може бути надісланий одним повідомленням. Діє повільний режим. Не можна надіслати декілька повідомлень за раз.
